INSERT INTO `数据库增删改记录表` VALUES ('UserInfo', '注册', 'create_time: 2020-07-02 03:32:17.700633+00:00; role: 4', 1, '2020-07-02 03:32:17.710355', '2020-07-02 03:32:17.710380', NULL);
INSERT INTO `数据库增删改记录表` VALUES ('User', '激活成功', '无', 2, '2020-07-02 03:33:16.481126', '2020-07-02 03:33:16.481154', NULL);
INSERT INTO `数据库增删改记录表` VALUES ('UserInfo', '修改资料成功', 'create_time: 2020-07-02 03:16:37.160774+00:00; role: 4', 3, '2020-07-02 04:20:50.651683', '2020-07-02 04:20:50.651709', NULL);
INSERT INTO `数据库增删改记录表` VALUES ('UserInfo', '注册', 'create_time: 2020-07-03 06:00:29.101514+00:00; role: 4', 4, '2020-07-03 06:00:29.117491', '2020-07-03 06:00:29.117519', NULL);
INSERT INTO `数据库增删改记录表` VALUES ('User', '激活成功', '无', 5, '2020-07-03 06:01:23.748614', '2020-07-03 06:01:23.748651', NULL);
INSERT INTO `数据库增删改记录表` VALUES ('UserInfo', '修改资料成功', 'create_time: 2020-07-03 06:00:29.101514+00:00; role: 4', 6, '2020-07-03 09:03:10.917970', '2020-07-03 09:03:10.918008', NULL);
INSERT INTO `数据库增删改记录表` VALUES ('UserInfo', '修改资料成功', 'create_time: 2020-07-03 06:00:29.101514+00:00; role: 4', 7, '2020-07-03 09:03:14.522276', '2020-07-03 09:03:14.522299', NULL);
INSERT INTO `数据库增删改记录表` VALUES ('UserInfo', '修改资料成功', 'create_time: 2020-07-03 06:00:29.101514+00:00; role: 4', 8, '2020-07-03 10:02:45.840097', '2020-07-03 10:02:45.840122', 5);
INSERT INTO `数据库增删改记录表` VALUES ('UserInfo', '修改资料成功', 'create_time: 2020-07-03 06:00:29.101514+00:00; role: 4', 9, '2020-07-03 10:02:52.434158', '2020-07-03 10:02:52.434185', 5);
